Repository: ijapija00/DragMeDown-Localizations
Catalog: *.lproj/Localizable.strings
Languages: cs_cz, da_dk, es_mx, fr_ca, fr_fr, pt_pt, sv_se

# failed-to-install-lpack
source: No se pudo instalar el pack! Inténtalo de nuevo más tarde!
cs_cz: Nastala chyba při instalování překladu! Prosím, zkuste to později!
da_dk: Installation af sprogpakken fejlede! Prøv igen senere!
es_mx: Falló la instalación del Paquete de Lenguaje! Intente una vez más tarde!
fr_ca: L'installation du pack de langue a échouée ! Veuillez réessayer plus tard !
fr_fr: Échec de l'installation du pack de langue ! Veuillez réessayer plus tard.
pt_pt: Falha ao instalar pacote de linguagem! Tente novamente mais tarde!
sv_se: Misslyckades att installera språkpaketet! Försök igen senare!

# success-to-install-lpack
source: El pack de idiomas ha sido descargado e instalado corractamente!
cs_cz: Překlad byl úspěšně stažen a nainstalován!
da_dk: Sprogpakken er blevet hentet og installeret!
es_mx: El Paquede de Lenguaje ha sido descargado e instalado correctamente!
fr_ca: Le pack de langue a été téléchargé et installé !
fr_fr: Le pack de langue a été téléchargé et correctement installé !
pt_pt: O pacote de linguagem foi transferido e instalado com sucesso!
sv_se: Språkpaketet har laddats ner och installerats!

# buy-popup-visit
source: Debes que comprar este tweak para poder usarlo. Visita la página de ajustes para obtener más información!
cs_cz: Jestliže chcete tento balíček využívat, musíte ho nejdřív zakoupit. Pro více informací navštivte nastavení!
da_dk: Du skal købe denne pakke for at kunne bruge den. Besøg instillingerne for mere information!
es_mx: Tiene que comprar éste paquete primero para poder usarlo. Accede a los ajustes para más información!
fr_ca: Vous devez acheter ce paquet pour pouvoir l'utiliser. Visitez les réglages pour plus d'informations !
fr_fr: Vous devez acheter ce paquet afin de l'utiliser. Veuillez vous rendre dans les Réglages pour plus d'informations !
pt_pt: Tem de comprar este package por forma a poder utilizá-lo. Vá às definições para mais informação!
sv_se: Du måste köpa detta paket för att kunna använda det. Se inställningar för mer information!
