Repository: ijapija00/DragMeDown-Localizations
Catalog: *.lproj/Localizable.strings
Languages: cs_cz, da_dk, es_mx, fr_ca, fr_fr, pt_pt, sv_se

# language-pack
source: es-ES
cs_cz: cs_CZ
da_dk: da-DK
es_mx: es-MX
fr_ca: fr-CA
fr_fr: fr-FR
pt_pt: pt-PT
sv_se: sv-SE

# enabled
source: Habilitado
cs_cz: Povolit
da_dk: Slå til
fr_ca: Activé
fr_fr: Activé
pt_pt: Ativado
sv_se: Aktiverat

# by
source: por
cs_cz: by
da_dk: af
fr_ca: par
fr_fr: par
sv_se: av

# cancel
source: Cancelar
cs_cz: Zrušit
da_dk: Annuler
fr_ca: Annuler
fr_fr: Annuler
sv_se: Avbryt

# twitter-follow
source: Sígueme en Twitter
cs_cz: Sledujte mě na twitteru
da_dk: Følg mig på Twitter
fr_ca: Suivez-Moi Sur Twitter
fr_fr: Me suivre sur Twitter
pt_pt: Seguir no Twitter
sv_se: Följ mig på Twitter

# add-repo
source: Añade my Repositorio Público!
cs_cz: Přidejte si můj veřejný repozitář
da_dk: Tilføj mit offentlige repositorie
es_mx: Añadir Mi Repositorio Público
fr_ca: Ajouter Ma Source À Cydia
fr_fr: Ajouter mon Repository public
pt_pt: Adicionar Repositório do Programador
sv_se: Lägg till min privata källa

# donate
source: Cómprame una Cerveza
cs_cz: Kup mi pivo
da_dk: Køb en øl til mig
es_mx: Regálame Una Cerveza
fr_ca: Faire Un Don !
fr_fr: M'acheter une bière
pt_pt: Fazer Donativo (Paga-me uma Cerveja)
sv_se: Köp mig en öl

# open-cydia
source: Ver paquete en Cydia
cs_cz: Zobrazit balík v Cydii
da_dk: Vis pakke i Cydia
fr_ca: Voir Le Paquet Sur Cydia
fr_fr: Voir le paquet dans Cydia
pt_pt: Ver Package no Cydia
sv_se: Se paketet i Cydia

# bug-report
source: Informar de Errores or Preguntas
cs_cz: Nahlásit chybu nebo se zeptat
da_dk: Rapporter fejl eller spørgsmål
es_mx: Reportar Errores O Preguntas
fr_ca: Signaler un bug ou poser une questions
fr_fr: Signaler un bug ou poser une question
pt_pt: Reportar Bugs ou Questões
sv_se: Rapportera buggar eller frågor

# configuration
source: Configuración
cs_cz: Nastavení
da_dk: Indstillinger
fr_ca: Réglages
fr_fr: Configuration
pt_pt: Configuração
sv_se: Konfiguration

# version
source: Versión
cs_cz: Verze
da_dk: Version
fr_ca: Version
fr_fr: Version
pt_pt: Versão
sv_se: Version

# buy-me
source: Compra DragMeDown
cs_cz: Kup DragMeDown
da_dk: Køb DragMeDown
es_mx: Comprar DragMeDown
fr_ca: Acheter DragMeDown
fr_fr: Acheter DragMeDown
pt_pt: Comprar DragMeDown
sv_se: Köp DragMeDown

# open-youtube
source: Original App Idea! Inspiration?
cs_cz: Originální nápad na aplikaci? Inspirujte se!
da_dk: Original app ide! Inspiration??
es_mx: Idea De Aplicación Original! Inspiración?
fr_ca: Idées d'Applications ! Inspiration ?
pt_pt: Ideia Original da App! Inspiração?
sv_se: Idé för app! Övrig Inspiration?

# resetsettings
source: Reestablecer ajustes
cs_cz: Zresetovat všechna nastavení!
da_dk: Nulstil alle indstillinger!
es_mx: Restablecer Todos Los Ajustes!
fr_ca: Réinitialiser tous les réglages !
fr_fr: Réinitialiser tous les réglages !
pt_pt: Restaurar Predefinições
sv_se: Återställ inställningarna!

# actions
source: Acciones
cs_cz: Akce
da_dk: Handlinger
fr_ca: Actions
fr_fr: Actions
pt_pt: Ações
sv_se: Alternativ

# hide-title-and-icon
source: Ocultar el Título e Icono
cs_cz: Schovat titulek a ikonu
da_dk: Skjul titel og ikon
es_mx: Ocultar Título E Ícono
fr_ca: Cacher titre et icône
fr_fr: Cacher titre et icône
pt_pt: Ocultar Título e Ícone
sv_se: Göm titel och ikon

# do-not-kill-now-playing
source: No cerrar App de Música
cs_cz: Znemožnit ukončení právě hrajících aplikací
da_dk: Dræb ikke 'Now playing'
es_mx: No Cerrar Reproduciendo Ahora
fr_ca: Ne pas fermer si en cours de lecture
fr_fr: Ne pas quitter si lecture en cours
pt_pt: Não Fechar 'Em Reprodução'
sv_se: Stäng inte aktiva musikappar

# customizations
source: Personalización
cs_cz: Personalizace
da_dk: Tilpasninger
es_mx: Personalizaciones
fr_ca: Personnalisation
fr_fr: Customisation
pt_pt: Personalização
sv_se: Anpassningar

# enable-close-app
source: Habilitar Carrar Aplicaciones
cs_cz: Povolit ukončení aplikace
da_dk: Slå luk app til
es_mx: Habilitar Cierre De Aplicación
fr_ca: Activer Fermer l'Application
fr_fr: Activer 'Fermer Application'
pt_pt: Ligar Fechar Aplicação
sv_se: Aktivera 'Stäng applikation'

# enable-relaunch
source: Habilitar Reiniciar Aplicación
cs_cz: Povolit restart aplikace
da_dk: Slå genstart app til
es_mx: Habilitar Relanzar Aplicación
fr_ca: Activer Relancer l'Application
fr_fr: Activer 'Relancer Application'
pt_pt: Ligar Reiniciar Aplicação
sv_se: Aktivera 'Starta om app'

# enable-relaunch-all
source: Habilitar Reiniciar Todas Las Aplicaciones
cs_cz: Povolit restart všech aplikací
da_dk: Slå genstart alle apper til
es_mx: Habilitar Relanzamiento De Todas Las Aplicaciones
fr_ca: Activer Relancer Toutes Les Applications
fr_fr: Activer 'Relancer toutes les Apps'
pt_pt: Ligar Reiniciar Todas as Aplicações
sv_se: Aktivera 'Starta om alla appar'

# enable-clear-badge
source: Habilitar Borrar contador de Notificationes
cs_cz: Povolit odstranění odznaku aplikace
da_dk: Slå fjern app etiket til
es_mx: Habilitar Limpiar Globo De Notificaciones En Los Íconos De Las Aplicaciones
fr_ca: Activer Effacer Le Badge
fr_fr: Activer 'Effacer le badge'
pt_pt: Ligar Limpar Emblemas da Aplicação
sv_se: Aktivera 'Rensa appbricka'

# enable-clear-cache
source: Habilitar Borrar Cache
cs_cz: Povolit smazání cache
da_dk: Slå slet appcache til
es_mx: Habilitar Borrar Caché De Aplicación
fr_ca: Activer Vider Le Cache
fr_fr: Activer 'Vider le cache'
pt_pt: Ligar Eliminar Cache de Aplicação
sv_se: Aktivera 'Radera appcache'

# enable-app-restore
source: Hablitar Borrar Datos del Usuario
cs_cz: Povolit smazání uživatelských dat
da_dk: Slå slet app brugerdata til
es_mx: Habilitar Eliminar Datos De Usuario De La Aplicación
fr_ca: Activer Supprimer Les Documents Et Données
fr_fr: Activer 'Supprimer données utilisteur'
pt_pt: Ligar Eliminar Dados de Utilizador
sv_se: Aktivera 'Radera användarinfo'

# enable-dismiss-switcher
source: Habilitar Salir del Switcher
cs_cz: Povolit zrušení přepínače aplikací
da_dk: Slå afvis appskifter til
es_mx: Habilitar Salir Del Selector De Aplicaciones
fr_ca: Activer Quitter l'App Switcher
fr_fr: Activer 'Cacher le Switcher'
pt_pt: Ligar Dispensar Switcher
sv_se: Aktivera 'Dölj apphanterare'

# blacklisted-apps
source: Lista Negra de Aplicaciones
cs_cz: Aplikace na černé listině
da_dk: Sortlistede apper
fr_ca: Applications sur la Liste Noire
fr_fr: Applications blacklistées
pt_pt: Lista Negra de Aplicações
sv_se: Startlistade appar

# blacklisted-apps-detail
source: Todas las aplicaciones seleccionadas serán añadidas a la lista negra y no se cerrarán cuando uses la opción 'Habilitar Carrar Aplicaciones'
cs_cz: Všechny zvolené aplikace budou přidány na černou listinu a nebudou ukončeny když budete používat 'Ukončení všech aplikací'.
da_dk: Alle valgte apper vil blive sortlistet og ikke fjernet når du bruger 'Luk app'-indstillingen.
es_mx: Todas las aplicaciones seleccionadas serán añadidas a la lista negra y no seran cerradas cuando use la opción de 'Cerrar Todas Las Aplicaciones'.
fr_ca: Toutes les applications séléctionées seront sur la Liste Noire et ne seront pas fermer lorsque l'option « Fermer l'Applications » est activée.
fr_fr: Les applications sélectionnées ici seront blacklistées et ne seront par conséquent pas quittées lorsque vous utiliserez l'option 'Fermer toutes les Apps'.
pt_pt: Todas as aplicações selecionadas serão colocadas na Lista Negra e não serão removidas quando usar a opção 'Fechar Todas as Aplicações'
sv_se: Alla valda appar kommer bli svartlistade och inte stängda när du väljer att stänga ner alla appar.

# dragmedown-menu
source: Menú de DragMeDown
cs_cz: DragMeDown menu
da_dk: DragMeDown-menu
fr_ca: Menu DragMeDown
fr_fr: Menu DragMeDown
pt_pt: Menu DragMeDown
sv_se: DragMeDown-menyn

# dragmedown-menu-detail
source: Puedes personalizar el menú de DragMeDown. Elige las opciones que quieras mostrar o ocultar.
cs_cz: Můžete si přizpůsobit DrawMeDown menu. Zvolte si, které možnosti budou viditelné a které schované.
da_dk: Du kan tilpasse DragMeDown-menuen. Vælg hvilke indstillinger, der skal vises eller skjules.
es_mx: Puede perzonalizar el Menú de DragMeDown. Escoja cuales opciones quiere ocultar o mostrar.
fr_ca: Vous pouvez personnaliser le menu DragMeDown. Choisissez quelles options afficher ou dissimuler.
fr_fr: Vous pouvez personnaliser le Menu DragMeDown. Choisissez quelles options afficher ou masquer.
pt_pt: Pode personalizar o Menu DragMeDown. Escolha quais opções mostrar ou esconder.
sv_se: Du kan anpassa DragMeDown-menyn. Välj vilka alternativ som skall visas eller gömmas.

# slider-time
source: Sensitividad del deslizamiento
cs_cz: Citlivost přetažení
da_dk: Trækfølsomhed
es_mx: Sensibilidad Del Arrastre
fr_ca: Sensitibilité du glissement d'activation
fr_fr: Sensibilité du glissé
pt_pt: Sensibilidade ao Arrastar
sv_se: Känslighet för dragning

# slider-time-delay
source: Puedes personalizar la 'Sensitividad del deslizamiento' con la barra aquí encima. Con valores más pequeños DragMeDown se activará con menos deslizamiento. Si utilizas valores más altos, tendrás que deslizar más para activar DragMeDown.
cs_cz: Můžete si nastavit citlivost přetažení pomocí slideru výše. Nižší hodnoty znamenají, že DragMeDown se aktivuje s menším přetažením nahoru / dolů. U vyšších hodnot budete muset zatáhnout víc pro aktivování DragMeDown.
da_dk: Du kan tilpasse trækfølsomheden med skyderen ovenfor. Lavere værdier betyder, at DragMeDown vil blive aktiveret med et mindre træk ned / træk op. For højrere værdier, er du nødt til at trække mere, for at aktivere DragMeDown.
es_mx: Puede perzonalizar la Sensibilidad Del Arrastre con el deslizador ubicado en la parte superior. Valores menores significan que DragMeDown será activado con un menor arrastre hacia abajo o hacia arriba. Para valores altos tendrá que arrastrar más para activar DragMeDown.
fr_ca: Vous pouvez modifier la sensibilité du glissement d'activation à l'aide de ce curseur. Une faible valeur nécessitera un plus petit glissement pour activer DragMeDown, alors qu'une grande valeur nécessitera un plus grand glissement
fr_fr: Vous pouvez personnaliser la sensibilité du glissé avec le slider ci-dessus. Une valeur plus faible signifie que DragMeDown sera activé avec un geste de glissé vers le haut / bas plus court. Pour les valeurs plus grandes, vous devrez glisser plus loin pour activer DragMeDown.
pt_pt: Pode personalizar a Sensibilidade ao Arrastar através da barra acima. Valores mais baixos farão com que o DragMeDown seja ativado com um moviemento descendentente/ascendente menor. Valores mais altos farão com que tenha que fazer um movimento maior para ativar o DragMeDown.
sv_se: Du kan reglera känsligheten för dragningen med reglaget ovan. Lägre värden kommer kräva en mindre dragning för att aktivera DragMeDown, vice versa med högre värden.

# always-show-status-bar
source: Siempre Mostrar la Barra de Notificaciones
cs_cz: Vždy ukazovat statový řádek
da_dk: Vis altid statuslinje
es_mx: Siempre Mostrar La Barra De Estado
fr_ca: Toujours afficher la barre de statut
fr_fr: Toujours afficher la Barre d'état
pt_pt: Mostrar sempre a Status Bar
sv_se: Visa alltid statusbaren

# home-screen
source: Rectángulo de la Pantalla de Inicio
cs_cz: Karta domácí obrazovky
da_dk: Hjemskærmskort
es_mx: Tarjeta Pantalla De Inicio
fr_ca: Carte d'Écran d'Accueil
fr_fr: Carte de l'écran d'accueil
pt_pt: Cartão do Home Screen
sv_se: Hemskärmskortet

# other-apps
source: Otras Apps
cs_cz: Ostatní aplikace
da_dk: Andre apper
es_mx: Otras Aplicaciones
fr_ca: Autres Applications
fr_fr: Autres Applis
pt_pt: Outras Aplicações
sv_se: Andra appar

# pull-down
source: Deslizar hacia abajo
cs_cz: Přetažení dolů
da_dk: Træk ned
es_mx: Arrastrar Hacia Abajo
fr_ca: Glisser vers le bas
fr_fr: Glisser vers le bas
pt_pt: Puxar para Baixo
sv_se: Dra ner

# pull-up
source: Deslizar hacia arriva
cs_cz: Přetažení nahoru
da_dk: Træk op
es_mx: Arrastrar Hacia Arriba
fr_ca: Glisser vers le haut
fr_fr: Glisser vers le haut
pt_pt: Puxar para Cima
sv_se: Dra upp

# system-default
source: Opción por defecto
cs_cz: Systémové nastavení
da_dk: Systemstandard
es_mx: Opciones Por Defecto Del Sistema
fr_ca: Valeur par défaut
fr_fr: Par défaut
pt_pt: Padrão do Sistema
sv_se: Systemsstandard

# close-all-applications
source: Carrar todas las Apps
cs_cz: Ukončení všech aplikací
da_dk: Luk alle apper
es_mx: Cerrar Todas Las Aplicaciones
fr_ca: Fermer Toutes Les Applications
fr_fr: Fermer toutes les Apps
pt_pt: Fechar Todas as Aplicações
sv_se: Stäng alla applikationer

# relaunch-all-apps
source: Reiniciar todas las apps
cs_cz: Restartovat všechny aplikace
da_dk: Genstart alle apper
es_mx: Relanzar Todas Las Aplicaciones
fr_ca: Relancer Toutes Les Applications
fr_fr: Relancer toutes les Apps
pt_pt: Reiniciar Todas as Aplicações
sv_se: Starta om alla appar

# dismiss-switcher
source: Salir del Switcher
cs_cz: Zavřít přepínač aplikaci
da_dk: Afvis appskifter
es_mx: Salir Del Selector De Aplicaciones
fr_ca: Quitter l'App Switcher
fr_fr: Cacher le Switcher
pt_pt: Dispensar Switcher
sv_se: Dölj apphanterare

# open-favorite-app
source: Abrir App Favorita
cs_cz: Otevřít oblíbenou aplikaci
da_dk: Åbn favoritapp
es_mx: Abrir Aplicación Favorita
fr_ca: Ouvrir l'Application Favorite
fr_fr: Ouvrir App favorite
pt_pt: Abrir Aplicação Favorita
sv_se: Öppna favoritapp

# favorite-detail
source: Para seleccionar una nueva app favorita, mantén la 'ventana' de la aplicatión pulsada durante ~1.5 segundos
cs_cz: Pokud chcete aplikaci nastavit jako oblíbenou, podržte její kartu v přepínací aplikaci po dobu 1,5 sekundy.
da_dk: Hold programkortet i ca 1,5 sekund, for at vælge en ny favoritapp!
es_mx: Para seleccionar una nueva aplicación favorita, mantenga pulsada la tarjeta de la aplicación deseada en el selector de aplicaciones por aproximadamente 1.5 segundos!
fr_ca: Pour séléctioner une nouvelle Application favorite, maintenez la carte de l'Application dans l'App Switcher pendant 1,5 secondes !
fr_fr: Pour sélectionner une nouvelle App favorite, maintenez la carte de cette application dans le switcher pendant 1,5 secondes.
pt_pt: Para selecionar uma aplicação favorita, mantenha pressionado o cartão da aplicação no switcher durante cerca de 1.5 segundos!
sv_se: För att välja en ny favoritapp, håll ner ett applikationskort i ungefär 1.5 sekunder!

# favorite-app
source: App Favorita
cs_cz: Oblíbená aplikace
da_dk: Favoritapp
es_mx: Aplicación Favorita
fr_ca: Application Favorite
fr_fr: App Favorite
pt_pt: Aplicação Favorita
sv_se: Favoritapp

# safe-mode
source: Modo Seguro
cs_cz: Safe Mode
da_dk: Safe Mode
es_mx: Modo Seguro (Safe Mode)
fr_ca: Mode Sans Échec
fr_fr: Safe Mode
pt_pt: Modo de Segurança (Safe Mode)
sv_se: Säkert läge

# reboot
source: Reiniciar
cs_cz: Restart
da_dk: Genstart
fr_ca: Redémarrer
fr_fr: Redémarrer
pt_pt: Reiniciar Dispositivo
sv_se: Starta om

# power-off
source: Apagar
cs_cz: Vypnutí
da_dk: Sluk
fr_ca: Éteindre
fr_fr: Éteindre
pt_pt: Desligar Dispositivo
sv_se: Stäng av

# action-menu-title
source: DragMeDown: Menú de Acciones del Dispositivo
cs_cz: DragMeDown menu akcí zařízení
da_dk: DragMeDown-enhedshandlingsmenu
fr_ca: Menu des Actions DragMeDown
fr_fr: Menu d'actions DragMeDown
pt_pt: DragMeDown Device Action Menu
sv_se: DragMeDown Enhetsmeny

# clear-cache
source: Borrar Caché de la App
cs_cz: Vymazat cache aplikace
da_dk: Slet appcache
es_mx: Eliminar Caché De Aplicación
fr_ca: Vider Le Cache
fr_fr: Vider le cache de l'App
pt_pt: Eliminar Cache de Aplicação
sv_se: Rensa appcache

# close-application-button
source: Cerrar Aplicación
cs_cz: Ukončit aplikaci
da_dk: Luk app
fr_ca: Fermer l'Application
fr_fr: Fermer Application
pt_pt: Fechar Aplicação
sv_se: Stäng applikation

# relaunch-app-button
source: Reiniciar App
cs_cz: Restartovat aplikaci
da_dk: Genstart app
es_mx: Relanzar Aplicación
fr_ca: Relancer l'Application
fr_fr: Relancer Application
pt_pt: Reiniciar Aplicação
sv_se: Starta om app

# relaunch-all-app-button
source: Reiniciar Todas las Apps
cs_cz: Restartovat všechny aplikace
da_dk: Genstart alle apper
es_mx: Relanzar Todas Las Aplicaciones
fr_ca: Relancer Toutes Les Applications
fr_fr: Relancer toutes les Apps
pt_pt: Reiniciar Todas as Aplicações
sv_se: Starta om alla appar

# clear-badge-button
source: Borrar contador de Notificationes
cs_cz: Vymazat odznak aplikace
da_dk: Ryd appetiket
es_mx: Limpiar Globo De Notificaciones De Aplicación
fr_ca: Effacer Le Badge
fr_fr: Effacer le badge
pt_pt: Limpar Emblemas da Aplicação
sv_se: Rensa appbricka

# remove-user-data-button
source: Borrar Datos del Usuario
cs_cz: Vymazat všechna data aplikace
da_dk: Slet alle appers brugerdata
es_mx: Eliminar Toda La Información De Usuario De La Aplicación
fr_ca: Supprimer Les Documents Et Données
fr_fr: Supprimer données utilisteur
pt_pt: Eliminar Todos os Dados de Utilizador das Aplicações
sv_se: Radera användarinfo

# dismiss-switcher-button
source: Salir del 'Switcher'
cs_cz: Zavřít přepínač aplikací
da_dk: Afvis appskifter
es_mx: Salir Del Selector De Aplicaciones
fr_ca: Quitter l'App Switcher
fr_fr: Cacher le Switcher
pt_pt: Dispensar Switcher
sv_se: Dölj apphanterare

# cancel-button
source: Cancelar
cs_cz: Zrušit
da_dk: Anuller
fr_ca: Annuler
fr_fr: Annuler
sv_se: Avbryt

# new-favorite-app-title
source: Nueva App Favorita
cs_cz: Nová oblíbená aplikace
da_dk: Ny favoritapp
es_mx: Nueva Aplicación Favorita
fr_ca: Nouvelle Application Favorite
fr_fr: Nouvelle App favorite
pt_pt: Nova Aplicação Favorita
sv_se: Ny favoritapp

# dragmedown-menu-title
source: Menú de DragMeDown - Qué le gustaría hacer?
cs_cz: DragMeDown Menu - Co by jste chtěl udělat?
da_dk: DragMeDown-menu - Hvad har du lyst til at gøre?
es_mx: Menú De DragMeDown - ¿Qué te gustaría hacer?
fr_ca: Menu DragMeDown - Que voulez-vous faire ?
fr_fr: Menu DragMeDown - Que voudriez-vous faire ?
pt_pt: Menu DragMeDown - O que gostaria de fazer?
sv_se: DragMeDown-menyn - Vad vill du göra?

# success-appcache-delete
source: El caché de la App ha sido borrado!
cs_cz: Cache aplikace byla úspěšně vymazána!
da_dk: Appcachen er blevet slettet!
es_mx: La Caché de la Aplicación ha sido eliminada!
fr_ca: Le Cache de l'Application a été vidé !
fr_fr: Le cache de l'App a été effacé !
pt_pt: A cache da aplicação foi apagada!
sv_se: Appcachen har tagits bort!

# failed-appdata-delete
source: No se pueden borrar los datos del usuario de esta aplicación!
cs_cz: Nemůžete vymazat data této aplikace!
da_dk: Du kan ikke slette appen og brugerdataen for denne app!
es_mx: No puedes borrar la información de usuario de ésta aplicación!
fr_ca: Vous ne pouvez pas supprimer les documents et données de cette Application !
fr_fr: Vous ne pouvez pas effacer les données utilisateur pour cette application !
pt_pt: Não é possível apagar a cache e os dados de ultilizador desta aplicação!
sv_se: Du kan inte ta bort användarinformationen för den önskade applikationen!

# success-appdata-delete
source: Todos los datos del usuario de la aplicación han sido borrados! La app debería estar como nueva!
cs_cz: Všechna data aplikace byla vymazána!
da_dk: Al app- og brugerdata er blevet slettet! Appen skulle være klar til at blive sat op igen!
es_mx: Toda la información de usuario de la aplicación ha sido eliminada! Puedes comenzar a usarla desde cero!
fr_ca: Tous les documents et données de cette Application ont été supprimés ! L'Application devrait être comme neuve !
fr_fr: Toutes les données utilisateur ont été effacées pour cette App ! Cette App devrait être comme neuve au prochain lancement !
pt_pt: Todos os dados da aplicação e do utilizador foram apagados! A aplicação deve estar pronta a ser reconfigurada!
sv_se: All användarinformation har tagits bort. Appen är fabriksåterställd!

# reset-settings-message
source: Restablecer Completo! Puedes personalizar DragMeDown de nuevo!
cs_cz: Reset dokončen! Můžete začít nastavovat od začátku!
da_dk: Nulstilling færdig! Vær velkommen til at tilpasse DragMeDown igen!
es_mx: Restablecimiento Completo! Puedes personalizar DragMeDown desde cero de nuevo!
fr_ca: Réinitialisation complétée ! N'hésitez pas à personnaliser DragMeDown à nouveau !
fr_fr: Réinitialisation complète ! Vous pouvez personnaliser DragMeDown à nouveau !
pt_pt: Reinicialização Completa! Pode voltar a personalizar o DragMeDown!
sv_se: Återställning slutförd! Känn dig fri att anpassa DragMeDown igen!

# failed-to-connect-server
source: La conexión al servidos de pago ha fallado!
cs_cz: Připojení k platebnímu serveru bylo neúspěšné!
da_dk: Forbindelsen til betalingsserveren fejlede!
es_mx: La conexión con el servidor de pagos ha fallado!
fr_ca: La connection au serveur de paiement a échouée !
fr_fr: La connection au système de paiement a échoué !
pt_pt: Falhou a conexão com o servidor de pagamento!
sv_se: Anslutningen till köpservern misslyckades.

# appbadge-cleared
source: El contador de Notificationes ha sido borrado!
cs_cz: Odznak aplikace byl vymazán!
da_dk: Appetiketten er blevet ryddet!
es_mx: El globo de Notificaciones de la aplicación ha sido limpiado!
fr_ca: Le Badge de l'Application a été nettoyé !
fr_fr: Le badge de cette App a été effacé !
pt_pt: Os emblemas da aplicação foram dispensados!
sv_se: Appbrickan har rensats!

# buy-popup
source: Debes que comprar este tweak para poder usarlo. Quieres compararlo ahora?
cs_cz: Musíte si tento balíček zakoupit, jestli ho chcete využívat. Chtěl byste ho koupit hned?
da_dk: Du skal købe denne pakke for at kunne bruge den. Har du lyst til at købe den nu?
es_mx: Tiene que comprar éste paquete primero para poder usarlo. ¿Le gustaría comprarlo ahora?
fr_ca: Vous devez acheter ce paquet pour pouvoir l'utiliser. Désirez-vous l'acheter maintenant ?
fr_fr: Vous devez acheter ce paquet afin de l'utiliser. Voulez-vous l'acheter maintenant ?
pt_pt: Tem de comprar este package por forma a poder utilizá-lo. Deseja comprá-lo agora?
sv_se: Du måste köpa detta paket för att kunna använda det. Vill du göra detta nu?

# buy-popup-yes
source: Si!
cs_cz: Ano
da_dk: Ja!
es_mx: Sí!
fr_ca: Oui !
fr_fr: Oui !
pt_pt: Sim!
sv_se: Ja!

# buy-popup-no
source: No!
cs_cz: Ne
da_dk: Nej!
fr_ca: Non !
fr_fr: Non !
pt_pt: Não!
sv_se: Nej!

# download-new-language-pack
source: Hay un nuevo pack de idiomas listo para descargar! Quieres descargarlo ahora?
cs_cz: Nová verze překladu je k dispozici. Chtěl byste ho stáhnout?
da_dk: Der er en ny sprogpakke tilgængelig! Har du lyst til at hente den nu?
es_mx: Existe un nuevo paquete de lenguaje listo para su descarga! ¿Le gustaría descargarlo ahora?
fr_ca: Un nouveau pack de langue est disponible ! Désirez-vous l'obtenir maintenant ?
fr_fr: Un nouveau pack de langue est disponible ! Voulez-vous l'obtenir maintenant ?
pt_pt: Há um novo pacote de linguagem para tranferência! Gostaria de tranferir agora?
sv_se: Det finns ett nytt språkpaket att hämta. Vill du göra detta nu?

# failed-to-download-lpack
source: No se pudo descargar el pack! Inténtalo de nuevo más tarde!
cs_cz: Nastala chyba při stahování překladu! Prosím, zkuste to později!
da_dk: Hentning af sprogpakken fejlede! Prøv igen senere!
es_mx: Falló la descarga del Paquete de Lenguaje! Intente una vez más tarde!
fr_ca: Le téléchargement du pack de langue a échoué ! Veuillez réessayer plus tard !
fr_fr: Échec du téléchargement du pack de langue ! Veuillez réessayer plus tard.
pt_pt: Falha ao transferir pacote de linguagem! Tente novamente mais tarde!
sv_se: Misslyckades att ladda ner språkpaketet! Försök igen senare!
